{
    "sekolah": [
      {
        "id": "65c305d6f1d4eef6fa9c660f",
        "sekolah": "SMA Slambda",
        "email": "ramirezshannon@slambda.com",
        "phone": "+62 (992) 447-2856",
        "address": "599 Clarendon Road, Oberlin, Alaska, 7961",
        "about": "Et duis cupidatat magna consectetur nisi ut adipisicing amet ea cupidatat quis. In reprehenderit non reprehenderit cillum aute ad nostrud duis voluptate nostrud tempor est. Mollit et voluptate laborum id reprehenderit. Ullamco aliqua duis dolor cupidatat cupidatat aliquip aliquip exercitation deserunt ut. Pariatur non enim nisi et esse ut commodo minim qui cupidatat voluptate ut sunt. Deserunt et veniam ipsum reprehenderit officia adipisicing quis anim culpa eu enim et. Aliqua sit enim ipsum non ullamco.\r\n",
        "akreditasi": "A"
      },
      {
        "id": "65c305d67d8a954c53e6f9d0",
        "sekolah": "SMA Quantalia",
        "email": "ramirezshannon@quantalia.com",
        "phone": "+62 (877) 538-3745",
        "address": "699 Arlington Avenue, Southview, Iowa, 3472",
        "about": "Ea sunt qui dolore non labore eiusmod. Tempor fugiat commodo officia laboris sint qui consequat exercitation qui dolor. Do proident esse aute fugiat sunt minim. Do qui dolor aliqua ipsum cupidatat laboris adipisicing officia adipisicing pariatur dolore ut.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d601bc160b262cfdc9",
        "sekolah": "SMA Talae",
        "email": "ramirezshannon@talae.com",
        "phone": "+62 (808) 554-2336",
        "address": "937 Navy Walk, Ferney, Louisiana, 5435",
        "about": "Anim ea ad amet qui elit laboris sint veniam sunt ex in non non. Enim sint non deserunt aliqua aute in enim cupidatat. Pariatur adipisicing exercitation veniam minim ea. Quis qui ullamco est fugiat ut incididunt reprehenderit proident. Officia Lorem commodo ipsum et ut mollit ad eu. Est laboris pariatur enim anim adipisicing veniam ipsum cillum cupidatat aliqua laboris ipsum. Eu veniam officia consequat nulla.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d6dbc1d3ac5a42ac76",
        "sekolah": "SMA Exoplode",
        "email": "ramirezshannon@exoplode.com",
        "phone": "+62 (897) 455-2692",
        "address": "402 Willow Place, Nadine, West Virginia, 9552",
        "about": "Aliquip exercitation eiusmod voluptate quis dolore est excepteur id laboris adipisicing excepteur. Adipisicing do commodo esse officia aute. Sunt veniam duis id ad dolor mollit. Ad eu nostrud tempor quis non consequat irure occaecat.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d62259014c0284e786",
        "sekolah": "SMA Enormo",
        "email": "ramirezshannon@enormo.com",
        "phone": "+62 (908) 522-2635",
        "address": "643 Pacific Street, Herlong, Maryland, 680",
        "about": "Lorem labore non ullamco eiusmod irure ea. Aliqua commodo aliqua fugiat ad laboris non nostrud nulla tempor dolore adipisicing. Voluptate veniam consectetur magna deserunt velit velit in. Nulla in aute esse adipisicing excepteur. Et id proident qui nisi ipsum ipsum pariatur amet commodo in.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d6252fabee82489924",
        "sekolah": "SMA Xymonk",
        "email": "ramirezshannon@xymonk.com",
        "phone": "+62 (883) 590-3512",
        "address": "952 Johnson Street, Harrodsburg, Kansas, 305",
        "about": "Amet consequat cillum dolor commodo proident ipsum. Irure exercitation id adipisicing sunt eu. Ipsum non id minim nisi dolore ex voluptate proident. Qui eiusmod reprehenderit elit exercitation est cupidatat deserunt nulla velit occaecat consectetur. Deserunt fugiat deserunt sunt qui nisi eiusmod cupidatat excepteur ex.\r\n",
        "akreditasi": "A"
      },
      {
        "id": "65c305d666e1292895542119",
        "sekolah": "SMA Biohab",
        "email": "ramirezshannon@biohab.com",
        "phone": "+62 (936) 452-3460",
        "address": "300 Seeley Street, Mammoth, Mississippi, 6146",
        "about": "Adipisicing ut laborum id ullamco et amet adipisicing Lorem eu do. Veniam mollit sunt ipsum ex. Voluptate velit proident tempor eiusmod esse. Nisi ea culpa nisi nisi velit ex elit. Sint nisi ipsum et laborum tempor exercitation ex laborum pariatur consequat mollit. Cupidatat ipsum consequat eiusmod ut qui sunt minim sit sint incididunt veniam consectetur ad. Amet reprehenderit qui anim consectetur ad adipisicing deserunt qui occaecat.\r\n",
        "akreditasi": "A"
      },
      {
        "id": "65c305d65ae53c11e22fa40d",
        "sekolah": "SMA Futuris",
        "email": "ramirezshannon@futuris.com",
        "phone": "+62 (914) 416-2836",
        "address": "316 Amboy Street, Farmers, South Carolina, 8039",
        "about": "Ut occaecat reprehenderit cupidatat laborum Lorem fugiat ea elit. Et eiusmod culpa amet laborum mollit cillum. Exercitation magna fugiat aliqua deserunt eu laborum anim consequat eiusmod. Ipsum non reprehenderit nostrud reprehenderit ut esse elit et tempor nisi sit eiusmod nostrud in.\r\n",
        "akreditasi": "A"
      },
      {
        "id": "65c305d6e980c81ca7712461",
        "sekolah": "SMA Paragonia",
        "email": "ramirezshannon@paragonia.com",
        "phone": "+62 (857) 433-2834",
        "address": "469 Maple Street, Kilbourne, Ohio, 7684",
        "about": "Velit veniam qui ut fugiat veniam consectetur magna. Elit ex in eu aliquip sunt dolore labore eu dolore ipsum exercitation excepteur non nostrud. Mollit non ipsum minim pariatur. Commodo dolore cillum incididunt veniam et deserunt fugiat non id consequat labore ea. Ipsum veniam exercitation ullamco sunt ad minim incididunt cupidatat do. Nulla ea voluptate in voluptate labore est adipisicing cillum magna ex incididunt exercitation officia.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d6ae6e261b90aff10e",
        "sekolah": "SMA Musaphics",
        "email": "ramirezshannon@musaphics.com",
        "phone": "+62 (931) 410-3138",
        "address": "229 Wallabout Street, Joes, Guam, 3017",
        "about": "Officia voluptate adipisicing ullamco Lorem Lorem cupidatat ea irure dolore mollit. Qui minim ex ullamco deserunt do. Dolor aliqua proident laboris est.\r\n",
        "akreditasi": "C"
      },
      {
        "id": "65c305d639ec5ff4fe83ef93",
        "sekolah": "SMA Tourmania",
        "email": "ramirezshannon@tourmania.com",
        "phone": "+62 (952) 486-2883",
        "address": "491 Hall Street, Tetherow, Marshall Islands, 9265",
        "about": "Magna minim elit exercitation commodo pariatur deserunt enim tempor ea sit sunt fugiat. Ipsum aliquip ad laborum ea nulla anim minim sit culpa aliquip adipisicing ad. Ad labore est proident consectetur fugiat. Duis deserunt commodo deserunt eiusmod nostrud qui veniam cillum duis id ad irure. Aliquip ea deserunt veniam Lorem. Tempor esse reprehenderit enim aliquip culpa. Quis fugiat proident aute et commodo non nisi minim duis nulla aliqua tempor.\r\n",
        "akreditasi": "C"
      },
      {
        "id": "65c305d69ba5962baff2e3c2",
        "sekolah": "SMA Beadzza",
        "email": "ramirezshannon@beadzza.com",
        "phone": "+62 (907) 506-2718",
        "address": "431 Montgomery Place, Kimmell, Palau, 1268",
        "about": "Irure in et magna adipisicing nisi ullamco Lorem. Fugiat est laborum id reprehenderit duis. Reprehenderit sit commodo anim veniam officia minim cillum ea laboris.\r\n",
        "akreditasi": "A"
      },
      {
        "id": "65c305d65023a9a97a2e0a72",
        "sekolah": "SMA Fangold",
        "email": "ramirezshannon@fangold.com",
        "phone": "+62 (866) 539-2612",
        "address": "959 Bergen Court, Martinez, Arkansas, 6417",
        "about": "Aliquip voluptate mollit Lorem id incididunt in. Et est proident eiusmod eu nulla reprehenderit dolore est cillum est voluptate elit. Ad et commodo esse sunt ullamco non nisi officia laborum irure excepteur mollit sunt minim.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d62cb69cacb10f6bf4",
        "sekolah": "SMA Bluegrain",
        "email": "ramirezshannon@bluegrain.com",
        "phone": "+62 (978) 431-2362",
        "address": "945 Sharon Street, Grenelefe, Oregon, 8205",
        "about": "Non magna enim in consequat veniam cupidatat enim in velit Lorem. Dolor deserunt cupidatat consequat et cillum minim. Adipisicing magna sunt sit quis et in occaecat occaecat. Velit quis laborum tempor esse reprehenderit proident sunt consectetur ad aute. In fugiat eiusmod aliqua commodo incididunt sunt eiusmod consequat velit nostrud do. Sint officia velit Lorem fugiat veniam velit.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d6c1d828d99ba0a4b7",
        "sekolah": "SMA Zaya",
        "email": "ramirezshannon@zaya.com",
        "phone": "+62 (985) 447-2776",
        "address": "665 Perry Terrace, Sussex, Idaho, 6691",
        "about": "Minim reprehenderit anim consequat et officia dolor minim qui deserunt incididunt sint. Dolore est officia veniam et labore cupidatat ad consequat tempor reprehenderit nostrud eiusmod. Sunt adipisicing duis cupidatat proident aliquip sint incididunt eu sunt ad in duis. Ad irure Lorem culpa esse officia et sunt enim nisi in. Nostrud ut tempor anim enim aliquip Lorem tempor voluptate magna. Pariatur sunt voluptate sit culpa sint nisi aliqua anim nisi esse in ullamco.\r\n",
        "akreditasi": "B"
      },
      {
        "id": "65c305d6e529c371bc273a5a",
        "sekolah": "SMA Xplor",
        "email": "ramirezshannon@xplor.com",
        "phone": "+62 (930) 451-2527",
        "address": "580 Brooklyn Avenue, Dixonville, New Mexico, 7296",
        "about": "Occaecat laboris consectetur nulla mollit. Minim enim laborum quis adipisicing exercitation ullamco ex excepteur laborum. Exercitation voluptate consectetur eiusmod pariatur. In ullamco consequat deserunt qui mollit. Dolore ut et quis nisi amet quis proident est laborum sunt. Ad deserunt excepteur irure ex ad pariatur cupidatat eu ipsum magna minim mollit sunt nisi.\r\n",
        "akreditasi": "A"
      },
      {
        "id": "65c305d60f77f4e528df6efe",
        "sekolah": "SMA Aclima",
        "email": "ramirezshannon@aclima.com",
        "phone": "+62 (810) 578-2905",
        "address": "288 Lexington Avenue, Logan, Washington, 5079",
        "about": "Tempor non nostrud sint elit ut. Deserunt pariatur ut mollit officia nulla elit sit aliquip. Exercitation reprehenderit magna ullamco id deserunt enim occaecat magna eiusmod. Culpa adipisicing adipisicing eiusmod laboris consectetur. Minim aute sint mollit eiusmod nostrud aliquip laborum commodo labore.\r\n",
        "akreditasi": "C"
      },
      {
        "id": "65c305d6133c3311c5b82604",
        "sekolah": "SMA Avenetro",
        "email": "ramirezshannon@avenetro.com",
        "phone": "+62 (823) 445-3969",
        "address": "319 Seigel Court, Geyserville, Oklahoma, 8693",
        "about": "Qui qui ut laborum laboris aliqua. Dolor commodo pariatur ipsum id. Pariatur deserunt qui Lorem elit sit et cillum non dolor. Nostrud qui pariatur do officia cupidatat adipisicing dolore. Id fugiat sint do ipsum amet Lorem aliquip nostrud non. Id tempor ipsum qui proident deserunt labore ea non. Aute commodo sit nisi fugiat ut sit nisi do ut nulla enim.\r\n",
        "akreditasi": "B"
      }
    ]
  }